/*
 Заданние
1) Создать HTML страницу и подключить к ней файл скрипта
2) В файле скрипта создать переменные:
	- money,
  - income,
  - addExpenses,
  - deposit,
  - mission,
  - period
3) Вывести на экран в модальном окне (alert) сообщение с любым текстом
4) Вывести в консоль сообщение с любым текстом
5) Проверить, чтобы все работало и не было ошибок в консоли
6) Создать свой репозиторий на GitHub и поместить туда папку с первым заданием
*/

var money;
var income;
var addExpenses;
var deposit;
var mission;
var period;

alert("Любой текст)");
console.log("Тоже любой текст");

// Тяжеловато как то